[
  "advanced-canvas",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-charts",
  "colored-text",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-excel-to-markdown-table",
  "obsidian-file-color",
  "highlightr-plugin",
  "image-converter",
  "oz-image-plugin",
  "ink",
  "obsidian-leaflet-plugin",
  "obsidian-linter",
  "make-md",
  "obsidian-markmind",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "multi-column-markdown",
  "nldates-obsidian",
  "pdf-plus",
  "quick-latex",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-plugin-toc",
  "obsidian-tasks-plugin",
  "text-extractor",
  "obsidian-text-format",
  "various-complements"
]