[
  "advanced-canvas",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-charts",
  "colored-text",
  "obsidian-custom-frames",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-excel-to-markdown-table",
  "obsidian-file-color",
  "google-calendar",
  "highlightr-plugin"
]